CompositeApp3/test/Test_Servicios/Input.xml

<soapenv:Envelope xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:com="CompositeApp3">
  <soapenv:Body>
    <com:WSDLOperation>
      <part1>Falso</part1>
    </com:WSDLOperation>
  </soapenv:Body>
</soapenv:Envelope>